/* Localized versions of Info.plist keys */

CFBundleName = "ConvertMovieSndTrackPB";
CFBundleShortVersionString = "ConvertMovieSndTrack Version 1.0";
CFBundleGetInfoString = "ConvertMovieSndTrack Version 1.0, Copyright ©2002 Apple Computer, Inc.";
